<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22825;&#28982;&#27668;&#36755;&#37197;&#21450;&#24212;&#29992;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p>&#19968;&#20999;&#25361;&#25112; &#23613;&#22312;&#25484;&#25569;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>2<br/></p>
<p>&#20844;&#21496;&#31616;&#20171;<br/></p>
<p>&#33406;&#40664;&#29983;&#30005;&#27668;&#20844;&#21496;&#20110;1890&#24180;&#22312;&#32654;&#22269;&#23494;&#33487;&#37324;&#24030;&#22307;&#36335;&#26131;&#26031;&#24066;&#25104;&#31435;&#65292;&#32463;&#36807;<br/>100&#22810;&#24180;&#30340;&#21162;&#21147;&#65292;&#22312;&#20840;&#29699;&#25317;&#26377;235&#23478;&#29983;&#20135;&#35774;&#26045;&#21450;&#32422;11&#19975;&#21517;&#21592;&#24037;&#65292;&#21487;&#20197;<br/>&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#21521;&#23458;&#25143;&#25552;&#20379;&#25216;&#26415;&#19982;&#20135;&#21697;&#26041;&#26696;&#12290;Emerson&#26071;&#19979;&#20998;&#20026;&#33258;&#21160;<br/>&#21270;&#35299;&#20915;&#26041;&#26696;&#21450;&#21830;&#20303;&#35299;&#20915;&#26041;&#26696;&#20004;&#22823;&#19994;&#21153;&#26495;&#22359;&#65292;Emerson&#32463;&#36807;&#22810;&#24180;&#30340;&#21162;<br/>&#21147;&#65292;&#25104;&#23601;&#20102;&#20854;&#25216;&#26415;&#21644;&#20135;&#21697;&#30340;&#39046;&#20808;&#22320;&#20301;&#65292;&#36825;&#33021;&#20026;&#23458;&#25143;&#24102;&#26469;&#20102;&#29420;&#29305;&#30340;&#31454;&#20105;<br/>&#21147;&#19982;&#24066;&#22330;&#21306;&#21035;&#20248;&#21183;&#65292;&#20026;&#23458;&#25143;&#21019;&#36896;&#29420;&#29305;&#30340;&#21019;&#26032;&#24615;&#35299;&#20915;&#26041;&#26696;&#12290;<br/></p>
<p>&#22914;&#27442;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#65292;&#27426;&#36814;&#35775;&#38382;&#65306;www.emerson.com<br/></p>
<p>&#36153;&#24076;&#23572;&#20037;&#23433;&#36755;&#37197;&#35774;&#22791;&#65288;&#25104;&#37117;&#65289;&#26377;&#38480;&#20844;&#21496;&#26159;Emerson&#22312;&#20013;&#22269;&#35199;&#37096;&#25237;&#36164;<br/>&#30340;&#31532;&#19968;&#23478;&#20840;&#36164;&#23376;&#20844;&#21496;&#65292;&#36153;&#24076;&#23572;&#20037;&#23433;&#26159;&#20013;&#22269;&#39046;&#20808;&#30340;&#29123;&#27668;&#35843;&#21387;&#35774;&#22791;&#21378;<br/>&#23478;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#26356;&#20808;&#36827;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#26381;&#21153;&#20013;&#22269;&#24066;&#22330;&#12290;<br/></p>
<p>&#25105;&#20204;&#25552;&#20379;&#30340;&#20135;&#21697;&#21450;&#35299;&#20915;&#26041;&#26696;&#35206;&#30422;&#25972;&#20010;&#22825;&#28982;&#27668;&#34892;&#19994;&#20174;&#39640;&#21387;&#21040;&#20013;&#21387;&#21450;<br/>&#20302;&#21387;&#65292;&#21253;&#25324;&#22825;&#28982;&#27668;&#38271;&#36755;&#31649;&#32447;&#12289;&#22478;&#24066;&#38376;&#31449;&#12289;&#22825;&#28982;&#27668;&#21457;&#30005;&#12289;&#20998;&#24067;&#24335;&#33021;&#28304;&#21450;<br/>&#21508;&#31867;&#24037;&#21830;&#19994;&#29992;&#25143;&#12290;&#19982;&#20013;&#22269;&#30707;&#27833;&#12289;&#20013;&#22269;&#30707;&#21270;&#12289;&#20013;&#28023;&#27833;&#12289;&#26032;&#22885;&#29123;&#27668;&#12289;&#26118;&#20177;&#29123;<br/>&#27668;&#12289;&#20013;&#22269;&#29123;&#27668;&#12289;&#21326;&#28070;&#29123;&#27668;&#12289;&#28207;&#21326;&#29123;&#27668;&#12289;&#21271;&#20140;&#29123;&#27668;&#12289;&#19978;&#28023;&#29123;&#27668;&#12289;&#26477;&#24030;&#29123;<br/>&#27668;&#21450;&#20854;&#23427;&#22320;&#26041;&#29123;&#27668;&#20844;&#21496;&#24314;&#31435;&#20102;&#33391;&#22909;&#30340;&#38271;&#26399;&#21512;&#20316;&#20851;&#31995;&#12290;<br/></p>
<p>&#22312;&#25317;&#26377;&#23436;&#22791;&#30340;&#35774;&#35745;&#12289;&#29983;&#20135;&#12289;&#38144;&#21806;&#32593;&#32476;&#30340;&#21516;&#26102;&#65292;&#36153;&#24076;&#23572;&#20037;&#23433;&#36824;&#24314;&#31435;&#20102;&#35206;<br/>&#30422;&#20840;&#22269;&#30340;&#21806;&#21518;&#26381;&#21153;&#20307;&#31995;&#12290;&#22312;&#20840;&#22269;&#20027;&#35201;&#22320;&#21306;&#21450;&#22478;&#24066;&#35774;&#26377;&#20998;&#38144;&#26426;&#26500;&#21450;&#21806;<br/>&#21518;&#26381;&#21153;&#32593;&#32476;&#65292;&#33021;&#22815;&#20026;&#29992;&#25143;&#25552;&#20379;&#21450;&#26102;&#26377;&#25928;&#30340;&#38144;&#21806;&#12289;&#32500;&#20462;&#21644;&#20445;&#20859;&#26381;&#21153;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>3<br/></p>
<p>&#22825;&#28982;&#27668;&#38271;&#36755;&#22330;&#31449;&#35843;&#21387;&#12289;&#35745;&#37327;&#25511;&#21046;&#31995;&#32479;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p>&#28385;&#36275;&#29992;&#25143;&#23545;&#36755;&#27668;&#24178;&#32447;&#12289;&#21387;&#27668;&#31449;&#12289;&#20998;&#36755;&#38400;&#23460;&#12289;&#38598;&#36755;&#31649;&#32593;&#31561;&#35843;&#21387;&#12289;&#35745;&#37327;&#20197;&#21450;&#25511;&#21046;&#30340;&#38656;&#27714;&#12290;<br/></p>
<p>&#19968;&#12289;&#21387;&#21147;&#25511;&#21046;&#31995;&#32479;<br/>&#21387;&#21147;&#25511;&#21046;&#31995;&#32479;&#26159;&#30001;&#23433;&#20840;&#20999;&#26029;&#38400;&#12289;&#30417;&#25511;&#35843;&#21387;&#22120;&#12289;&#24037;&#20316;&#35843;&#21387;&#38400;&#12289;&#19987;&#29992;&#21387;&#21147;&#25511;&#21046;&#22120;&#12289;&#21387;&#21147;&#21464;&#36865;&#22120;&#12289;&#21387;&#21147;&#34920;&#21450;&#30456;&#20851;&#35774;<br/>&#22791;&#12289;&#31649;&#36335;&#38468;&#20214;&#31561;&#32452;&#25104;&#30340;&#23433;&#20840;&#12289;&#30417;&#25511;&#24335;&#35843;&#21387;&#31995;&#32479;&#12290;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#23433;&#20840;&#20999;&#26029;&#38400;&#21644;&#30417;&#25511;&#35843;&#21387;&#38400;&#22788;&#20110;&#20840;&#24320;&#20301;&#32622;&#65292;&#30001;&#24037;<br/>&#20316;&#35843;&#21387;&#38400;&#23545;&#19979;&#28216;&#21387;&#21147;&#36827;&#34892;&#25511;&#21046;&#12290;&#24403;&#25511;&#21046;&#22120;&#25509;&#21040;&#31449;&#25511;&#31995;&#32479;&#30340;&#20449;&#21495;&#65292;&#20379;&#27668;&#27969;&#37327;&#36229;&#36807;&#35774;&#23450;&#20540;&#26102;&#65292;&#25511;&#21046;&#22120;&#21644;&#24037;&#20316;&#35843;&#21387;<br/>&#38400;&#21017;&#20999;&#25442;&#21040;&#27969;&#37327;&#25511;&#21046;&#29366;&#24577;&#65292;&#27492;&#26102;&#25511;&#21046;&#22120;&#36755;&#20986;&#25511;&#21046;&#20449;&#21495;&#65292;&#38480;&#21046;&#20998;&#36755;&#27969;&#37327;&#12290;&#24403;&#24037;&#20316;&#35843;&#21387;&#38400;&#20986;&#29616;&#25925;&#38556;&#65292;&#26080;&#27861;&#25511;&#21046;&#19979;<br/>&#28216;&#21387;&#21147;&#26102;&#65292;&#30417;&#25511;&#35843;&#21387;&#38400;&#24320;&#22987;&#24037;&#20316;&#65292;&#20197;&#32500;&#25345;&#19979;&#28216;&#21387;&#21147;&#30340;&#23433;&#20840;&#33539;&#22260;&#12290;&#33509;&#30417;&#25511;&#35843;&#21387;&#38400;&#20063;&#20986;&#29616;&#25925;&#38556;&#65292;&#19981;&#33021;&#25511;&#21046;&#19979;&#28216;&#21387;<br/>&#21147;&#26102;&#65292;&#23433;&#20840;&#20999;&#26029;&#38400;&#21017;&#33258;&#21160;&#20999;&#26029;&#27668;&#28304;&#65292;&#20197;&#20445;&#35777;&#19979;&#28216;&#31649;&#36947;&#21644;&#35774;&#22791;&#30340;&#23433;&#20840;&#12290;<br/></p>
<p>&#20027;&#35201;&#25216;&#26415;&#29305;&#28857;<br/>&#25353;&#27491;&#24120;&#24773;&#20917;&#19979;&#26080;&#20154;&#20540;&#23432;&#21407;&#21017;&#36827;&#34892;&#35774;&#35745;&#65292;&#20855;&#26377;&#39640;&#33258;&#21160;&#21270;&#12289;&#23433;&#20840;&#24615;&#21644;&#21487;&#38752;&#24615;&#12290;&#37319;&#29992;&#29420;&#31435;&#30340;&#25511;&#21046;&#22120;&#65292;&#32467;&#21512;&#27969;&#37327;&#12289;&#21387;<br/>&#21147;&#31561;&#21442;&#25968;&#65292;&#23545;&#36755;&#27668;&#31649;&#36335;&#36827;&#34892;&#21387;&#21147;&#35843;&#33410;&#25110;&#38480;&#27969;&#25511;&#21046;&#12290;&#20855;&#26377;&#23601;&#22320;&#26174;&#31034;&#21151;&#33021;&#65292;&#33021;&#22815;&#26174;&#31034;&#31995;&#32479;&#23454;&#26102;&#30340;&#24037;&#20316;&#29366;&#24577;&#12289;&#25925;&#38556;<br/>&#20449;&#24687;&#65292;&#24182;&#21521;&#31449;&#25511;&#31995;&#32479;&#20256;&#36882;&#22914;&#21387;&#21147;&#12289;&#38400;&#38376;&#24037;&#20316;&#29366;&#24577;&#31561;&#21508;&#31181;&#36816;&#34892;&#21442;&#25968;&#12290;<br/></p>
<p><b>ET\EWT</b>&#31995;&#21015;&#35843;&#33410;&#38400;<br/></p>
<p>&#20801;&#35768;&#26368;&#22823;&#36827;&#21475;&#21387;&#21147;&#65306;&#8804;100 bar <br/>&#27969;&#37327;&#29305;&#24615;&#65306;&#24555;&#24320;/&#32447;&#24615;/&#31561;&#30334;&#20998;&#27604; <br/>&#35843;&#33410;&#31934;&#24230;&#65306;&#8804;&#177;1% <br/>&#27844;&#28431;&#31561;&#32423;&#65306;ANSI / FCI VI <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;:DN 25 to 200 /  <br/>ANSI 150 to 600 <br/>DN 100 to 300 / ANSI 300 to 900<br/></p>
<p><b>FL</b>&#31995;&#21015;&#36724;&#27969;&#24335;&#35843;&#21387;&#22120;<br/></p>
<p>&#20801;&#35768;&#26368;&#22823;&#36827;&#21475;&#21387;&#21147;&#65306;&#8804;100 bar <br/>&#35843;&#21387;&#31934;&#24230;&#65306;&#8804;&#177;1% <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;&#65306;DN 250 to 300 / <br/>ANSI 150 to 600 <br/>&#27969;&#37327;&#31995;&#25968;Cg&#20540;&#26368;&#39640;&#21487;&#36798;52,100<br/></p>
<p><b>BM5/BM6X</b>&#31995;&#21015;&#36724;&#27969;&#24335;&#20999;&#26029;&#38400;<br/></p>
<p>&#20801;&#35768;&#26368;&#22823;&#36827;&#21475;&#21387;&#21147;&#65306;&#8804;100 bar <br/>&#20999;&#26029;&#31934;&#24230;&#65306;&#8804;&#177;1 % <br/>&#21709;&#24212;&#26102;&#38388;&#65306;&lt;1 sec. <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;:DN 25 to 300 / <br/>ANSI 150 to 600</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>4<br/></p>
<p>&#20108;&#12289;&#35745;&#37327;&#25511;&#21046;&#31995;&#32479;<br/>&#35745;&#37327;&#25511;&#21046;&#31995;&#32479;&#26159;&#30001;&#36229;&#22768;&#27874;&#27969;&#37327;&#35745;&#12289;&#27969;&#37327;&#35745;&#31639;&#26426;&#12289;&#19978;&#28216;&#30452;&#31649;&#27573;&#12289;&#19979;&#28216;&#30452;&#31649;&#27573;&#12289;&#25972;&#27969;&#22120;&#12289;&#21387;&#21147;/&#24046;&#21387;&#27979;&#37327;&#20202;&#34920;&#12289;&#28201;&#24230;<br/>&#27979;&#37327;&#20202;&#34920;&#12289;&#25918;&#31354;&#38400;&#20197;&#21450;&#36830;&#25509;&#31649;&#36947;&#31561;&#32452;&#25104;&#12290;<br/></p>
<p>&#20027;&#35201;&#25216;&#26415;&#29305;&#28857;<br/>&#35745;&#37327;&#31995;&#32479;&#22312;&#27969;&#37327;&#35745;&#31639;&#26426;(Floboss)&#19978;&#23436;&#25104;&#27969;&#37327;&#35745;&#31639;&#21644;&#33021;&#37327;&#35745;&#31639;&#65292;&#21516;&#26102;&#21521;&#31449;&#25511;&#31995;&#32479;PLC&#20256;&#36865;&#27969;&#37327;&#12289;&#21387;&#21147;&#12289;&#28201;&#24230;&#21644;&#28909;<br/>&#20540;&#31561;&#21407;&#22987;&#25968;&#25454;&#65292;&#36890;&#36807;&#21382;&#21490;&#35760;&#24405;&#26469;&#21028;&#26029;&#27969;&#37327;&#35745;&#31639;&#26426;&#12289;&#27969;&#37327;&#35745;&#26159;&#21542;&#21457;&#29983;&#20102;&#25925;&#38556;&#12290;&#20855;&#22791;&#36828;&#31243;&#35786;&#26029;&#21151;&#33021;&#65292;&#37197;&#22791;&#30456;&#24212;&#30340;&#30828;<br/>&#20214;&#21644;&#36719;&#20214;&#65292;&#30830;&#20445;&#33021;&#22815;&#22312;&#35843;&#25511;&#20013;&#24515;&#23454;&#29616;&#36828;&#31243;&#35786;&#26029;&#12290;&#24403;&#20986;&#29616;&#25925;&#38556;&#26102;&#65292;&#31449;&#25511;&#31995;&#32479;&#23558;&#35745;&#37327;&#31649;&#36335;&#33258;&#21160;&#20999;&#25442;&#21040;&#22791;&#29992;&#31649;&#36335;&#65292;&#20197;<br/>&#20445;&#35777;&#36830;&#32493;&#22320;&#21521;&#19979;&#28216;&#29992;&#25143;&#20379;&#27668;&#12290;<br/></p>
<p>&#19977;&#12289;&#33258;&#29992;&#27668;&#25772;&#35843;&#21387;&#35745;&#37327;&#31995;&#32479;<br/>&#33258;&#29992;&#27668;&#25772;&#31995;&#32479;&#26159;&#30001;&#27668;&#20307;&#36807;&#28388;&#12289;&#27668;&#20307;&#21152;&#28909;&#12289;&#21387;&#21147;&#35843;&#33410;&#12289;&#29992;&#27668;&#35745;&#37327;&#20197;&#21450;&#30456;&#24212;&#30340;&#31649;&#36947;&#12289;&#38400;&#38376;&#12289;&#31649;&#20214;&#31561;&#32452;&#25104;&#12290;&#20026;&#38271;&#36755;&#31649;<br/>&#32447;&#36755;&#27668;&#24178;&#32447;&#12289;&#20998;&#36755;&#31449;&#31561;&#22330;&#31449;&#20869;&#29983;&#27963;&#29992;&#27668;&#12289;&#29123;&#27668;&#21457;&#30005;&#26426;&#29992;&#27668;&#12289;&#28779;&#28844;&#28857;&#28779;&#29992;&#27668;&#31561;&#65292;&#25552;&#20379;&#21487;&#38752;&#30340;&#23567;&#27969;&#37327;&#12289;&#19968;&#20307;&#25772;&#35013;<br/>&#24335;&#35843;&#21387;&#35745;&#37327;&#35013;&#32622;&#12290;<br/></p>
<p>&#20027;&#35201;&#25216;&#26415;&#29305;&#28857;<br/><b>&#8226; </b>&#31934;&#36807;&#28388;&#22120;&#65292;&#28388;&#33455;&#31934;&#24230;5&#956;m&#12290; <br/><b>&#8226; </b>&#37319;&#29992;&#28065;&#36718;&#25110;&#26059;&#36827;&#28457;&#28065;&#27969;&#37327;&#35745;&#65292;&#27979;&#37327;&#35823;&#24046;&#8804;0.5%&#65307;  <br/><b>&#8226; </b>&#23433;&#35013;&#30005;&#21152;&#28909;&#22120;&#65292;&#20445;&#35777;&#22825;&#28982;&#27668;&#26368;&#21518;&#19968;&#32423;&#35843;&#21387;&#21518;&#30340;&#20986;&#21475;&#28201;&#24230;&#8805;5&#176;C&#12290; <br/><b>&#8226;  </b>&#21387;&#21147;&#25511;&#21046;&#20004;&#32423;&#35843;&#21387;&#12290;&#19968;&#32423;&#35843;&#21387;&#36890;&#24120;&#37319;&#29992;627&#31995;&#21015;&#35843;&#21387;&#22120;&#65307;&#20108;&#32423;&#35843;&#21387;&#20351;&#29992;RB&#35843;&#21387;&#31665;&#25110;RS&#35843;&#21387;&#22120;&#35843;&#33267;2-3kPa<br/>&#20379;&#29983;&#27963;&#29992;&#27668;&#12290;<br/></p>
<p><b>&#8226; </b>&#31995;&#32479;&#20013;&#30340;&#25152;&#26377;&#30005;&#27668;&#35774;&#22791;&#25353;&#38548;&#29190;&#22411;&#36827;&#34892;&#35774;&#35745;&#12290;<br/></p>
<p><b>627</b>&#31995;&#21015;&#35843;&#21387;&#22120;<br/></p>
<p>&#20801;&#35768;&#26368;&#22823;&#36827;&#21475;&#21387;&#21147;&#65306;&#8804;138 bar <br/>&#20986;&#21475;&#21387;&#21147;&#35774;&#23450;&#33539;&#22260;&#65306;0.34 to 34.5 bar <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;:NPT 1 in. to 2 in. / <br/>ANSI 150 to 600 <br/>&#21487;&#36873;&#24212;&#29992;&#65306;&#20869;&#37096;&#25918;&#25955;&#32467;&#26500;\&#21487;&#20316;&#20026;&#30417;<br/>&#25511;&#38400;\&#22806;&#21462;&#21387;&#25110;&#21452;&#21462;&#21387;&#32467;&#26500;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>5<br/></p>
<p>&#33406;&#40664;&#29983;&#20197;&#23436;&#21892;&#12289;&#19987;&#19994;&#30340;&#35299;&#20915;&#26041;&#26696;&#25552;&#20379;&#23450;&#21046;&#30340;&#35843;&#21387;&#25772;&#12289;&#35843;&#21387;&#35745;&#37327;&#27207;&#12289;&#20197;&#21450;&#35843;&#21387;&#19987;&#29992;&#25511;&#21046;&#31995;&#32479;&#19968;&#20307;&#21270;&#20135;&#21697;&#65292;&#28385;&#36275;&#29992;&#25143;&#23545;&#22478;&#24066;&#29123;<br/>&#27668;&#38376;&#31449;&#12289;&#20648;&#37197;&#31449;&#12289;&#35745;&#37327;&#31449;&#12289;&#35843;&#21387;&#31449;&#31561;&#35843;&#21387;&#12289;&#35745;&#37327;&#20197;&#21450;&#25511;&#21046;&#30340;&#38656;&#27714;&#12290;&#21516;&#26102;&#20063;&#20197;&#38598;&#25104;&#24335;&#30340;&#20135;&#21697;&#65292;&#25552;&#20379;&#29123;&#27668;&#36807;&#28388;&#12289;&#35843;&#21387;&#12289;&#35745;&#37327;&#12289;&#30417;<br/>&#25511;&#12289;&#21152;&#28909;&#12289;&#36890;&#35759;&#21644;&#36965;&#35843;&#12289;SCADA&#31995;&#32479;&#31561;&#19968;&#20307;&#21270;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;<br/></p>
<p>&#19968;&#12289;&#22478;&#24066;&#29123;&#27668;&#38376;&#31449;&#12289;&#39640;&#20013;&#21387;&#31449;&#31995;&#32479; <br/>&#22478;&#24066;&#38376;&#31449;&#12289;&#39640;&#20013;&#21387;&#31449;&#31995;&#32479;&#26159;&#30001;&#21069;&#12289;&#21518;&#27719;&#27668;&#31649;&#12289;&#36807;&#28388;&#22120;&#12289;&#20197;&#21450;&#20960;&#26465;&#24182;&#32852;&#30340;&#36807;&#28388;&#12289;&#35745;&#37327;&#12289;&#35843;&#21387;&#31649;&#36335;&#32452;&#25104;&#65307;&#27599;&#26465;&#31649;&#36335;&#19978;&#21253;&#25324;&#19978;&#19979;&#28216;<br/>&#25130;&#26029;&#38400;&#12289;&#30452;&#31649;&#27573;&#31561;&#65292;&#36824;&#21253;&#25324;&#23433;&#20840;&#38400;&#12289;&#33410;&#27969;&#25130;&#27490;&#25918;&#31354;&#38400;&#12289;&#25490;&#27745;&#38400;&#12289;&#21387;&#21147;&#34920;&#31561;&#32452;&#25104;&#30340;&#23433;&#20840;&#12289;&#30417;&#25511;&#24335;&#35843;&#21387;&#35745;&#37327;&#31995;&#32479;&#12290;<br/></p>
<p>&#20027;&#35201;&#25216;&#26415;&#29305;&#28857; <br/>&#37319;&#29992;&#19968;&#32423;&#35843;&#21387;&#25110;&#20108;&#32423;&#35843;&#21387;&#65307;&#20999;&#26029;&#38400;&#21644;&#35843;&#21387;&#22120;&#35774;&#32622;&#20026;<br/>&#20018;&#32852;&#30417;&#25511;&#27169;&#24335;&#25110;&#24037;&#20316;&#30417;&#25511;&#27169;&#24335;&#12290;&#35843;&#21387;&#38400;&#37319;&#29992;&#22914;FL\<br/>EZR\NZ&#31995;&#21015;&#35843;&#21387;&#22120;&#65307;&#20999;&#26029;&#38400;&#37319;&#29992;OSE\BM5\FEQ&#31995;<br/>&#21015;&#20999;&#26029;&#38400;&#12290;&#37319;&#29992;LC/21&#25110;ER5000&#23454;&#29616;&#20986;&#21475;&#21387;&#21147;&#30340;&#36828;<br/>&#31243;&#35843;&#33410;&#12289;&#20027;&#21103;&#36335;&#20999;&#25442;&#65292;&#25110;&#23454;&#29616;&#19981;&#21516;&#31649;&#32447;&#27969;&#37327;&#20998;&#27969;&#12289;<br/>&#38480;&#27969;&#21151;&#33021;&#12290;&#36890;&#36807;&#23545;&#35843;&#21387;&#22120;&#12289;&#20999;&#26029;&#38400;&#12289;&#23433;&#20840;&#38400;&#35774;&#22791;&#19981;<br/>&#21516;&#21387;&#21147;&#20540;&#30340;&#35774;&#23450;&#65292;&#23454;&#29616;&#20027;&#21103;&#36335;&#28909;&#22791;&#29366;&#24577;&#19979;&#30340;&#33258;&#21160;&#20999;<br/>&#25442;&#12290;&#26368;&#22823;&#38480;&#24230;&#20445;&#25252;&#31649;&#32447;&#21644;&#19979;&#28216;&#35774;&#22791;&#12290;<br/></p>
<p>&#20108;&#12289;&#21387;&#21147;&#36965;&#35843;&#31995;&#32479;<br/></p>
<p>&#22312;&#22825;&#28982;&#27668;&#36755;&#37197;&#31995;&#32479;&#20013;&#65292;&#29992;&#25143;&#23545;&#35843;&#21387;&#35774;&#22791;&#26234;&#33021;&#21270;&#30340;&#38656;&#27714;&#26085;&#28176;&#22797;&#26434;&#65292;&#38656;&#35201;&#23454;&#29616;&#35843;&#21387;&#35774;&#22791;&#30340;&#36828;&#31243;&#35843;&#33410;&#12289;&#25968;&#25454;&#20256;&#36865;&#65292;&#22330;&#31449;&#30340;&#26080;&#20154;&#20540;<br/>&#23432;&#65292;&#31649;&#32447;&#27969;&#37327;&#30340;&#20998;&#27969;&#12289;&#38480;&#27969;&#65292;&#21644;&#19978;&#20301;&#31995;&#32479;&#30340;&#25968;&#25454;&#20132;&#25442;&#31561;&#12290;&#33406;&#40664;&#29983;&#20026;&#22478;&#24066;&#31649;&#32593;&#29992;&#25143;&#25552;&#20379;2&#27454;&#36828;&#31243;&#25511;&#21046;&#20135;&#21697;&#65292;&#28385;&#36275;&#29992;&#25143;&#30340;&#26234;&#33021;<br/>&#36828;&#31243;&#35843;&#21387;&#35843;&#27969;&#30340;&#35201;&#27714;&#65292;&#25645;&#24314;&#26080;&#20154;&#20540;&#23432;&#24179;&#21488;&#12290;<br/></p>
<p><b>OSE</b>&#31995;&#21015;&#20999;&#26029;&#38400;<br/>&#20801;&#35768;&#26368;&#22823;&#36827;&#21475;&#21387;&#21147;&#65306;&#8804;100 bar <br/>&#20999;&#26029;&#31934;&#24230;&#65306;&#8804;&#177;2.5 % <br/>&#21709;&#24212;&#26102;&#38388;&#65306;&lt;1 sec. <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;:<i> </i>DN 25 to 250 /  <br/>ANSI 150 to 600<br/></p>
<p><b>EZR</b>&#31995;&#21015;&#35843;&#21387;&#22120;<br/>&#20801;&#35768;&#26368;&#22823;&#36827;&#21475;&#21387;&#21147;&#65306;&#8804;103 bar <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;: DN 25 to 250 /  <br/>ANSI 150 to 600 <br/>&#27969;&#37327;&#31995;&#25968;Cg&#20540;&#26368;&#39640;&#21487;&#36798;20,100<br/></p>
<p>&#22478;&#24066;&#31649;&#32593;&#38376;&#31449;&#12289;&#39640;&#20013;&#21387;&#24212;&#29992;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p><b>LC21</b>&#21387;&#21147;&#36965;&#35843;&#35013;&#32622;<br/></p>
<p>LC-21&#22312;&#26234;&#33021;&#31649;&#32593;&#20013;&#33021;&#23454;&#29616;&#36828;&#31243;&#35843;&#27969;&#65292;&#26041;&#20415;&#24555;&#25463;&#30340;&#23558;&#21387;&#21147;&#25110;&#27969;&#37327;&#25511;&#21046;&#22312;&#32473;&#23450;&#30340;&#35774;&#23450;<br/>&#28857;&#65292;&#33258;&#21160;&#34917;&#20607;&#21387;&#21147;&#35823;&#24046;&#21464;&#21270;&#65292;&#25552;&#39640;&#31934;&#24230;&#21644;&#21487;&#38752;&#24615;&#65292;&#23454;&#29616;&#26080;&#20154;&#20540;&#23432;&#12290;<br/></p>
<p>&#20027;&#35201;&#25216;&#26415;&#29305;&#28857;&#65306; <br/>&#25511;&#21046;&#19968;&#26465;&#25110;&#22810;&#26465;&#31649;&#32447; <br/>&#36828;&#31243;&#33258;&#21160;&#35843;&#21387;/&#35843;&#27969; <br/>&#36828;&#31243;&#35843;&#37197;&#22810;&#27668;&#28304;&#22810;&#27668;&#36136; <br/>&#21487;&#32534;&#31243;&#35843;&#33410;&#65292;&#26041;&#20415;&#29992;&#25143;&#29305;&#27530;&#38656;&#27714;&#23450;&#21046;<br/></p>
<p><b>ER5000</b>&#21387;&#21147;&#36965;&#35843;&#35013;&#32622; <br/>ER5000&#31995;&#21015;&#26159;&#19968;&#31181;&#22522;&#20110;PID(&#27604;&#20363;&#12289;&#31215;&#20998;&#12289;&#24494;&#20998;)&#25511;&#21046;&#22120;&#30340;&#24494;&#22788;&#29702;&#22120;&#65292;&#21487;&#20026;&#20247;&#22810;&#24212;&#29992;<br/>&#25552;&#20379;&#31639;&#27861;&#31934;&#30830;&#30340;&#21387;&#21147;&#25511;&#21046;&#12290;&#23427;&#21487;&#29992;&#20316;&#29420;&#31435;&#35013;&#32622;&#23558;&#28165;&#27905;&#12289;&#24178;&#29157;&#30340;&#24816;&#24615;&#27668;&#20307;&#21387;&#21147;&#25511;&#21046;<br/>&#20026;0 to 100 psig / 0 to 6.9 bar&#65292;&#20063;&#21487;&#36830;&#25509;&#21040;&#20219;&#20309;&#27668;&#21160;&#35843;&#21387;&#22120;&#25110;&#38400;&#38376;&#12290; <br/>&#20027;&#35201;&#25216;&#26415;&#29305;&#28857;&#65306;  <br/>&#20307;&#31215;&#23567;&#65292;&#20415;&#20110;&#22312;&#21407;&#35843;&#21387;&#35774;&#22791;&#19978;&#25913;&#36896;&#21319;&#32423; <br/>&#25511;&#21046;&#31934;&#24230;&#39640; <br/>&#36828;&#31243;&#33258;&#21160;&#35843;&#21387;/&#35843;&#27969; <br/>&#21487;&#29992;&#20110;&#31283;&#21387;&#20998;&#27969;&#65292;&#22343;&#34913;&#27969;&#37327;&#65292;&#36991;&#20813;&#21333;&#36335;&#28385;&#36127;&#33655;&#36816;&#34892; <br/>&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#38381;&#29615;&#25511;&#21046;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>6<br/></p>
<p>&#33406;&#40664;&#29983;&#20026;&#29123;&#27668;&#30005;&#21378;&#21644;&#20998;&#24067;&#24335;&#33021;&#28304;&#31449;&#25552;&#20379;&#19968;&#31449;&#24335;&#30340;&#22825;&#28982;&#27668;&#20379;&#27668;&#31995;&#32479;&#35299;&#20915;&#26041;&#26696;&#65292;&#21253;&#25324;&#38598;&#25104;&#24335;&#30340;&#22825;&#28982;&#27668;&#35843;&#21387;&#31449;&#31995;&#32479;&#12289;&#29123;&#27668;&#36718;&#26426;<br/>&#21069;&#32622;&#20379;&#27668;&#31995;&#32479;&#65292;&#28385;&#36275;&#30005;&#21378;&#29992;&#25143;&#21644;&#20998;&#24067;&#24335;&#33021;&#28304;&#31449;&#29992;&#25143;&#22312;&#19981;&#21516;&#24037;&#20917;&#19979;&#30340;&#22825;&#28982;&#27668;&#29992;&#27668;&#38656;&#27714;&#65292;&#24182;&#26681;&#25454;&#19981;&#21516;&#29992;&#25143;&#30340;&#29305;&#27530;&#38656;&#35201;&#65292;&#25552;&#20379;&#35832;<br/>&#22914;&#22810;&#27668;&#28304;&#20999;&#25442;&#25110;&#28151;&#27668;&#36816;&#34892;&#35299;&#20915;&#26041;&#26696;&#12289;&#22686;&#21387;&#19982;&#20943;&#21387;&#36816;&#34892;&#27169;&#24335;&#20999;&#25442;&#35299;&#20915;&#26041;&#26696;&#12289;&#25442;&#28909;&#22120;&#27700;&#20391;&#27844;&#28431;&#26816;&#27979;&#35299;&#20915;&#26041;&#26696;&#31561;&#12290;&#22825;&#28982;&#27668;&#35843;&#21387;<br/>&#31449;&#19982;&#29123;&#27668;&#36718;&#26426;&#21069;&#32622;&#20379;&#27668;&#31995;&#32479;&#32452;&#25104;&#23436;&#25972;&#30340;&#29123;&#27668;&#36718;&#26426;&#20379;&#27668;&#31995;&#32479;&#65292;&#20026;&#29123;&#27668;&#36718;&#26426;&#25552;&#20379;&#21387;&#21147;&#31283;&#23450;&#12289;&#28201;&#24230;&#21512;&#36866;&#12289;&#27969;&#37327;&#20805;&#36275;&#12289;&#27905;&#20928;&#12289;&#24178;&#29157;<br/>&#30340;&#39640;&#21697;&#36136;&#22825;&#28982;&#27668;&#29123;&#26009;&#65292;&#20445;&#35777;&#29123;&#27668;&#36718;&#26426;&#23433;&#20840;&#12289;&#31283;&#23450;&#12289;&#21487;&#38752;&#12289;&#39640;&#25928;&#30340;&#36816;&#34892;&#65292;&#22312;&#29123;&#27668;&#36718;&#26426;&#20840;&#23551;&#21629;&#21608;&#26399;&#20869;&#38477;&#20302;&#36816;&#34892;&#19982;&#32500;&#25252;&#25104;&#26412;&#12289;&#24310;&#38271;<br/>&#29123;&#27668;&#36718;&#26426;&#30340;&#20351;&#29992;&#23551;&#21629;&#12290;<br/></p>
<p>&#33406;&#40664;&#29983;&#22825;&#28982;&#27668;&#35299;&#20915;&#26041;&#26696;&#30340;&#25216;&#26415;&#29305;&#28857;<br/></p>
<p>1&#65289;&#22825;&#28982;&#27668;&#35843;&#21387;&#31449;&#65306;<br/></p>
<p>&#36827;&#21475;&#27169;&#22359;&#65306;&#35774;&#32622;&#28779;&#35686;&#20851;&#26029;&#38400;&#65292;&#22312;&#21457;&#29983;&#28779;&#35686;&#21450;&#20854;&#20182;&#32039;&#24613;&#29366;&#24577;<br/>&#26102;&#21487;&#24555;&#36895;&#23601;&#22320;&#25110;&#36828;&#25511;&#20999;&#26029;&#35813;&#38400;&#12290;<br/></p>
<p>&#27668;&#27700;&#20998;&#31163;&#27169;&#22359;&#65306;&#26059;&#39118;&#20998;&#31163;&#22120;&#65292;&#21487;&#23545;&#38271;&#36884;&#36755;&#36865;&#30340;&#22825;&#28982;&#27668;&#36827;&#34892;<br/>&#39044;&#22788;&#29702;&#65292;&#21435;&#38500;&#22825;&#28982;&#27668;&#20013;&#21547;&#26377;&#30340;&#32477;&#22823;&#37096;&#20998;&#22823;&#39063;&#31890;&#22266;&#20307;&#21644;&#28082;<br/>&#24577;&#26434;&#36136;&#12289;&#26377;&#25928;&#20943;&#36731;&#21518;&#32493;&#36807;&#28388;&#20998;&#31163;&#22120;&#30340;&#24037;&#20316;&#36127;&#33655;&#12289;&#24310;&#38271;&#28388;&#33455;<br/>&#20351;&#29992;&#23551;&#21629;&#12290;<br/></p>
<p>&#36152;&#26131;&#35745;&#37327;&#27169;&#22359;&#65306;&#36229;&#22768;&#27874;&#25110;&#28065;&#36718;&#27969;&#37327;&#35745;&#65292;&#35774;&#32622;&#33394;&#35889;&#20998;&#26512;&#20202;&#35013;<br/>&#32622;&#65292;&#21521;&#27969;&#37327;&#35745;&#31639;&#26426;&#25552;&#20379;&#25968;&#25454;&#29992;&#20110;&#35745;&#31639;&#20132;&#25442;&#28909;&#20540;&#65292;&#24182;&#21521;&#20027;&#25511;<br/>&#23460;&#25552;&#20379;&#25152;&#26377;&#25968;&#25454;&#12290;<br/></p>
<p>&#36807;&#28388;&#20998;&#31163;&#27169;&#22359;&#65306;&#20957;&#32858;&#24335;&#36807;&#28388;&#22120;&#25110;&#32773;&#36807;&#28388;&#20998;&#31163;&#22120;&#65292;&#21435;&#38500;&#36755;&#36865;<br/>&#27668;&#20307;&#22841;&#24102;&#30340;&#22266;&#20307;&#39063;&#31890;&#12289;&#31881;&#23576;&#21644;&#28082;&#28404;&#12290;<br/></p>
<p>&#38706;&#28857;&#21152;&#28909;&#27169;&#22359;&#65306;&#20445;&#35777;&#22825;&#28982;&#27668;&#26368;&#21518;&#19968;&#32423;&#35843;&#21387;&#21518;&#30340;&#20986;&#21475;&#28201;&#24230;<br/>&#8805;30&#176;C&#25110;&#35201;&#27714;&#30340;&#28201;&#24230;&#12290;&#21487;&#37319;&#29992;&#21333;&#31649;&#24335;&#25442;&#28909;&#22120;&#65292;&#37197;&#20197;&#33406;&#40664;&#29983;<br/>&#30740;&#21457;&#30340;&#25442;&#28909;&#22120;&#27844;&#28431;&#26816;&#27979;&#35013;&#32622;&#65292;&#20445;&#35777;&#31995;&#32479;&#30340;&#23433;&#20840;&#36816;&#34892;&#12290;&#25110;&#37319;<br/>&#29992;&#21452;&#31649;&#24335;&#28909;&#20132;&#25442;&#22120;&#65292;&#22312;&#20004;&#23618;&#25442;&#28909;&#31649;&#20043;&#38388;&#35774;&#32622;&#22825;&#28982;&#27668;&#27844;&#28431;<br/>&#26816;&#27979;&#35013;&#32622;&#65292;&#30830;&#20445;&#22825;&#28982;&#27668;&#19981;&#20250;&#27844;&#28431;&#21040;&#27700;&#20391;&#12290;<br/></p>
<p>&#20943;&#21387;&#27169;&#22359;&#65306;&#37319;&#29992;&#19968;&#32423;&#35843;&#21387;&#25110;&#20108;&#32423;&#35843;&#21387;&#65307;&#20999;&#26029;&#38400;&#21644;&#35843;&#21387;&#22120;&#35774;<br/>&#32622;&#20026;&#20018;&#32852;&#30417;&#25511;&#27169;&#24335;&#25110;&#24037;&#20316;&#30417;&#25511;&#27169;&#24335;&#12290;&#35843;&#21387;&#38400;&#37319;&#29992;FL&#31995;&#21015;<br/>&#36724;&#27969;&#24335;&#35843;&#21387;&#22120;&#65307;&#20999;&#26029;&#38400;&#37319;&#29992;OSE\BM5&#31995;&#21015;&#20999;&#26029;&#38400;&#12290;&#21487;&#37319;&#29992;<br/>ER5000&#22411;&#26234;&#33021;&#21387;&#21147;&#25511;&#21046;&#22120;&#65292;&#23454;&#29616;&#20986;&#21475;&#21387;&#21147;&#30340;&#36828;&#31243;&#35843;&#33410;&#12289;&#20027;<br/>&#21103;&#36335;&#20999;&#25442;&#65292;&#25110;&#23454;&#29616;&#19981;&#21516;&#31649;&#32447;&#27668;&#28304;&#30340;&#33258;&#30001;&#20999;&#25442;&#12289;&#21487;&#25511;&#21387;&#21147;&#19982;<br/>&#21487;&#25511;&#27969;&#37327;&#19979;&#30340;&#28151;&#27969;&#36816;&#34892;&#21151;&#33021;&#12290;<br/></p>
<p>&#22686;&#21387;&#26426;&#27169;&#22359;&#65306;&#37319;&#29992;&#24448;&#22797;&#24335;&#12289;&#34746;&#26438;&#24335;&#25110;&#31163;&#24515;&#24335;&#21387;&#32553;&#26426;&#65292;&#23558;&#22825;<br/>&#28982;&#27668;&#22686;&#21387;&#33267;&#29123;&#27668;&#36718;&#26426;&#20837;&#21475;&#25152;&#38656;&#21387;&#21147;&#12290;<br/></p>
<p>&#20986;&#21475;&#27169;&#22359;&#65306;&#35774;&#32622;&#32039;&#24613;&#20999;&#26029;&#38400;&#21644;&#32477;&#32536;&#25509;&#22836;&#65292;&#22825;&#28982;&#27668;&#32463;&#36807;&#20986;<br/>&#21475;&#27169;&#22359;&#36827;&#20837;&#21378;&#21306;&#36755;&#36865;&#31649;&#36947;&#12289;&#28982;&#21518;&#36755;&#36865;&#33267;&#29123;&#27668;&#36718;&#26426;&#21069;&#32622;&#27169;<br/>&#22359;&#12290;<br/></p>
<p>2&#65289;&#29123;&#27668;&#36718;&#26426;&#21069;&#32622;&#27169;&#22359;&#65306;<br/></p>
<p>&#29123;&#27668;&#36718;&#26426;&#21069;&#32622;&#27169;&#22359;&#21253;&#21547;&#27969;&#37327;&#35745;&#37327;&#12289;&#24615;&#33021;&#21152;&#28909;&#12289;&#36807;&#28388;&#20998;&#31163;&#12289;<br/>&#20999;&#26029;&#19982;&#25918;&#31354;&#12289;&#27745;&#28082;&#25910;&#38598;&#31561;&#27169;&#22359;&#65292;&#20026;&#29123;&#27668;&#36718;&#26426;&#25552;&#20379;&#26368;&#32456;&#31934;&#22788;<br/>&#29702;&#30340;&#39640;&#21697;&#36136;&#22825;&#28982;&#27668;&#12290;<br/></p>
<p>&#33406;&#40664;&#29983;&#19968;&#31449;&#24335;&#29123;&#27668;&#36718;&#26426;&#22825;&#28982;&#27668;&#35299;&#20915;&#26041;&#26696;&#65292;&#20026;&#29123;&#27668;&#36718;&#26426;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#22825;&#28982;&#27668;&#65292;&#30830;&#20445;&#29123;&#27668;&#36718;&#26426;&#23433;&#20840;&#12289;&#39640;&#25928;&#36816;&#34892;&#65292;&#24310;&#38271;&#29123;&#27668;<br/>&#36718;&#26426;&#23551;&#21629;&#21608;&#26399;&#65292;&#38477;&#20302;&#29123;&#27668;&#36718;&#26426;&#32500;&#25252;&#25104;&#26412;&#12290;<br/></p>
<p>&#29123;&#27668;&#30005;&#21378;&#12289;&#20998;&#24067;&#24335;&#33021;&#28304;&#24212;&#29992;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p>&#33406;&#40664;&#29983; <br/>&#29123;&#27668;&#36718;&#26426;&#22825;&#28982;&#27668;&#35299;&#20915;&#26041;&#26696;&#31995;&#32479;&#35774;&#35745;&#21644;&#20248;&#21270;<br/></p>
<p>&#31995;&#32479;&#38598;&#25104;&#19982;&#32452;&#35013; &#35843;&#35797;<br/></p>
<p>&#27969;&#20307;&#35745;&#31639;&#19982;&#20998;&#26512; &#26680;&#24515;&#35774;&#22791;&#21046;&#36896;<br/></p>
<p> &#27979;&#35797;&#19982;&#39564;&#35777;<br/></p>
<p>&#26032;&#20135;&#21697;&#12289;&#26032;&#25216;&#26415;&#30740;&#21457;<br/></p>
<p>&#20840;&#23551;&#21629;&#21608;&#26399;&#26381;&#21153;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>7<br/></p>
<p>&#22810;&#27668;&#28304;&#20999;&#25442;<b>ER5000</b>&#36828;&#31243;&#25511;&#21046;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p>ER5000&#24212;&#29992;&#20110;FL&#31995;&#21015;&#30340;&#35843;&#21387;&#22120;&#12290;&#36890;&#36807;&#30005;&#33041;&#25110;PLC&#12289;RTU&#31561;<br/>&#35843;&#33410;ER5000&#30340;&#35774;&#23450;&#28857;&#32780;&#25913;&#21464;&#21152;&#36733;&#21387;&#21147;&#65292;&#36827;&#32780;&#25913;&#21464;&#20027;&#38400;&#35774;<br/>&#23450;&#28857;&#12289;&#31649;&#32447;&#21387;&#21147;&#21644;&#27969;&#37327;&#12290;&#21487;&#25511;&#21046;&#21333;&#36335;&#31649;&#32447;&#35843;&#21387;&#22120;&#21387;&#21147;&#33539;<br/>&#22260;&#65292;&#25110;&#21551;&#21160;&#21478;&#19968;&#25903;&#36335;&#33258;&#21160;&#25511;&#21046;&#65292;&#33258;&#21160;&#21270;&#31243;&#24230;&#39640;&#65292;&#38477;&#20302;&#20154;&#20026;<br/>&#38169;&#35823;&#12290;<br/></p>
<p>&#28151;&#27668;&#36816;&#34892;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p>Fisher&#8482;&#26234;&#33021;&#25511;&#21046;&#38400;&#36890;&#36807;&#23545;&#27969;&#20307;&#27969;&#37327;&#30340;&#25511;&#21046;&#26469;&#35843;&#33410;&#27969;&#20307;&#30340;<br/>&#21387;&#21147;&#65292;&#27969;&#37327;&#31561;&#21442;&#25968;&#65292;&#23454;&#29616;&#21387;&#21147;/&#27969;&#37327;&#35843;&#33410;&#65292;&#20174;&#32780;&#23454;&#29616;&#23545;&#22810;&#36335;<br/>&#27668;&#28304;&#30340;&#19981;&#21516;&#21387;&#21147;&#12289;&#19981;&#21516;&#27969;&#37327;&#30340;&#35843;&#33410;&#12290;<br/></p>
<p>Fisher&#30340;&#35843;&#33410;&#38400;&#21487;&#37197;&#32622;&#25191;&#34892;&#26426;&#26500;&#65288;&#26377;&#30005;&#21160;&#12289;&#27668;&#21160;&#12289;&#28082;&#21160;&#31561;&#22810;<br/>&#31181;&#26041;&#24335;&#65289;&#12289;&#26234;&#33021;&#23450;&#20301;&#22120;&#12289;&#25511;&#21046;&#22120;&#65292;&#25509;&#25910;&#22806;&#37096;&#27969;&#37327;&#27969;&#37327;&#35745;&#20449;&#21495;<br/>&#23454;&#29616;&#25511;&#21046;&#12290;&#25104;&#29087;&#30340;&#30005;&#27668;&#38598;&#25104;&#26041;&#26696;&#65292;&#24191;&#27867;&#24212;&#29992;&#20110;&#35832;&#22810;&#27969;&#20307;&#25511;<br/>&#21046;&#39046;&#22495;&#12290;<br/></p>
<p>&#25442;&#28909;&#22120;&#26816;&#28431;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p>&#36890;&#24120;&#22312;&#30005;&#21378;&#39033;&#30446;&#20869;&#65292;&#20026;&#25552;&#39640;&#20840;&#21378;&#28909;&#25928;&#29575;&#65292;&#22825;&#28982;&#27668;&#25442;&#28909;&#22120;&#30340;<br/>&#28909;&#28304;&#21487;&#20174;&#20313;&#28909;&#38149;&#28809;&#25277;&#21462;&#24490;&#29615;&#28909;&#27700;&#65292;&#24490;&#29615;&#27700;&#22788;&#20110;&#19968;&#20010;&#30456;&#23545;<br/>&#36739;&#20026;&#23553;&#38381;&#30340;&#29615;&#22659;&#12290;&#22914;&#26524;&#25442;&#28909;&#22120;&#20869;&#37096;&#20986;&#29616;&#28431;&#28857;&#65292;&#22825;&#28982;&#27668;&#26377;&#21487;<br/>&#33021;&#27844;&#28431;&#21040;&#24490;&#29615;&#27700;&#31995;&#32479;&#20013;&#65292;&#32473;&#30005;&#21378;&#36896;&#25104;&#26497;&#22823;&#30340;&#23433;&#20840;&#38544;&#24739;&#12290;&#33406;<br/>&#40664;&#29983;&#25552;&#20379;&#25442;&#28909;&#22120;&#26816;&#28431;&#35299;&#20915;&#26041;&#26696;&#65292;&#26082;&#33021;&#20445;&#35777;&#31995;&#32479;&#36816;&#34892;&#30340;&#23433;<br/>&#20840;&#24615;&#65292;&#21448;&#33021;&#33410;&#30465;&#35774;&#22791;&#25237;&#36164;&#12290;&#26816;&#28431;&#35013;&#32622;&#20445;&#35777;&#23545;&#25442;&#28909;&#22120;&#20869;&#37096;&#31649;<br/>&#36947;&#30340;&#24494;&#37327;&#27844;&#28431;&#33021;&#22815;&#23450;&#37327;&#26816;&#27979;&#65292;&#24182;&#25253;&#35686;&#65292;&#23545;&#27844;&#28431;&#30340;&#29123;&#27668;&#36827;&#34892;<br/>&#26377;&#25928;&#32858;&#38598;&#65292;&#21450;&#26102;&#26816;&#27979;&#22825;&#28982;&#27668;&#27844;&#28431;&#65292;&#30830;&#20445;&#25442;&#28909;&#22120;&#21450;&#27700;&#31995;&#32479;&#23433;<br/>&#20840;&#27491;&#24120;&#36816;&#34892;&#65292;&#27844;&#28431;&#25253;&#35686;&#26816;&#27979;&#20202;&#65292;&#21709;&#24212;&#26102;&#38388;&lt;5S&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>8<br/></p>
<p>&#23545;&#20110;&#36317;&#31163;&#22825;&#28982;&#27668;&#38271;&#36755;&#31649;&#32447;&#36739;&#36828;&#65292;&#24314;&#35774;&#22825;&#28982;&#27668;&#39640;&#21387;&#25903;&#32447;&#19981;&#32463;&#27982;&#30340;&#23567;&#22478;&#38215;&#25110;&#32773;&#21152;&#27668;&#31449;&#65292;&#20197;&#21450;&#20316;&#20026;&#22478;&#24066;&#31649;&#32593;&#35843;&#23792;&#26102;&#32039;&#24613;&#20379;&#27668;&#65292;&#21487;&#32771;&#34385;&#37319;<br/>&#29992;&#21387;&#32553;&#22825;&#28982;&#27668;&#65288;CNG&#65289;&#20943;&#21387;&#25772;&#21644;&#28082;&#21270;&#22825;&#28982;&#27668;&#65288;LNG&#65289;&#27668;&#21270;&#25772;&#12290;&#33406;&#40664;&#29983;&#20026;&#29992;&#25143;&#25552;&#20379;&#23450;&#21046;&#30340;CNG&#20943;&#21387;&#27207;&#20197;&#21450;LNG&#27668;&#21270;&#25772;&#28385;&#36275;&#29992;&#25143;&#38656;&#27714;&#12290;<br/></p>
<p><b>CNG</b>&#20943;&#21387;&#25772;&#25216;&#26415;&#29305;&#28857;<br/>CNG&#36827;&#21475;&#21387;&#21147;&#65306;180 to 200 bar <br/>CNG&#20986;&#21475;&#21387;&#21147;&#65306;2 to 4 bar <br/>&#36807;&#28388;&#35013;&#32622;&#65306;&#31934;&#36807;&#28388;&#22120;&#65292;&#28388;&#33455;&#31934;&#24230;5&#956;m&#65292;&#36807;&#28388;&#25928;&#29575;99.8%&#65307; <br/>&#35745;&#37327;&#35013;&#32622;&#65306;&#28065;&#36718;&#25110;&#36136;&#37327;&#27969;&#37327;&#35745;&#65292;&#27979;&#37327;&#35823;&#24046;&#8804;0.5%&#65307; <br/>&#27668;&#20307;&#21152;&#28909;&#35013;&#32622;&#65306;&#30005;&#21152;&#28909;&#22120;&#25110;&#32773;&#27700;&#28020;&#24335;&#21152;&#28909;&#22120;&#65292;&#28201;&#24230;&#33021;&#20445;&#35777;&#22825;&#28982;&#27668;&#26368;&#21518;&#19968;&#32423;&#35843;&#21387;<br/>&#21518;&#30340;&#20986;&#21475;&#28201;&#24230;&#8805;5&#176;C&#65307; <br/>&#21387;&#21147;&#25511;&#21046;&#65306;&#20943;&#21387;&#27207;&#20013;&#30340;&#21387;&#21147;&#25511;&#21046;&#20026;&#20108;&#32423;&#35843;&#21387;&#12290;&#35843;&#21387;&#38400;&#37319;&#29992;&#33258;&#21147;&#24335;&#38400;&#38376;&#65292;&#22914;RP10<br/>&#21644;MBN&#31995;&#21015;&#35843;&#21387;&#22120;&#65307;&#20999;&#26029;&#38400;&#37319;&#29992;ESD&#27668;&#21160;&#20999;&#26029;&#12289;FEQ&#31995;&#21015;&#20999;&#26029;&#38400;&#65307; <br/>&#20445;&#25252;&#35013;&#32622;&#65306;&#20808;&#23548;&#24335;&#25110;&#24377;&#31783;&#24335;&#23433;&#20840;&#38400;&#65292;&#29992;&#20110;&#21387;&#21147;&#36229;&#39640;&#33258;&#21160;&#27844;&#25918;&#65307; <br/>&#26816;&#27979;&#20202;&#34920;&#65306;&#21387;&#21147;&#21464;&#36865;&#22120;&#12289;&#28201;&#24230;&#21464;&#36865;&#22120;&#12289;&#21387;&#21147;&#34920;&#21644;&#21452;&#37329;&#23646;&#28201;&#24230;&#35745;&#65292;&#29992;&#20110;&#23601;&#22320;&#26174;&#31034;&#65307; <br/>&#30005;&#27668;&#23433;&#35013;&#65306;&#31995;&#32479;&#20013;&#25152;&#26377;&#30005;&#27668;&#35774;&#22791;&#25353;&#38548;&#29190;&#22411;&#35774;&#35745;<br/></p>
<p><b>LNG</b>&#27668;&#21270;&#25772;&#25216;&#26415;&#29305;&#28857;<br/>LNG&#36827;&#21475;&#21387;&#21147;&#65306;6 to 8 bar <br/>LNG&#20986;&#21475;&#21387;&#21147;&#65306;2 to 4 bar <br/>&#36807;&#28388;&#35013;&#32622;&#65306;&#31934;&#36807;&#28388;&#22120;&#65292;&#28388;&#33455;&#31934;&#24230;5&#956;m&#65292;&#36807;&#28388;&#25928;&#29575;99.8%&#65307; <br/>&#35745;&#37327;&#35013;&#32622;&#65306;&#28065;&#36718;&#27969;&#37327;&#35745;&#65292;&#27979;&#37327;&#35823;&#24046;&#8804;0.5%&#65307;  <br/>&#27668;&#21270;&#35013;&#32622;&#65306;&#31354;&#28201;&#32709;&#29255;&#24335;&#27668;&#21270;&#22120;&#65292;&#20445;&#35777;&#22825;&#28982;&#27668;&#26368;&#21518;&#19968;&#32423;&#35843;&#21387;&#21518;&#30340;&#20986;&#21475;&#28201;&#24230;&#8805;5&#176;C&#65307; <br/>&#21387;&#21147;&#25511;&#21046;&#65306;&#27668;&#21270;&#27207;&#20013;&#30340;&#21387;&#21147;&#25511;&#21046;&#20026;&#19968;&#32423;&#35843;&#21387;&#65292;&#35843;&#21387;&#38400;&#37319;&#29992;&#33258;&#21147;&#24335;&#38400;&#38376;&#65292;&#22914;MBN&#31995;<br/>&#21015;&#35843;&#21387;&#22120;&#65307; <br/>&#20445;&#25252;&#35013;&#32622;&#65306;BOG&#27668;&#20307;&#32463;&#36807;BOG&#21152;&#28909;&#22120;&#21152;&#28909;&#12289;&#35843;&#21387;&#12289;&#35745;&#37327;&#21518;&#21487;&#20197;&#30452;&#25509;&#36827;&#20837;&#31649;&#32593;&#25110;<br/>&#32773;BOG&#20648;&#32592;&#36827;&#34892;&#20648;&#23384;&#12290;EAG&#27668;&#20307;&#22312;&#35774;&#22791;&#25110;&#31649;&#36947;&#36229;&#21387;&#26102;&#38656;&#25490;&#25918;&#65292;&#32463;&#36807;EAG&#21152;&#28909;&#33267;<br/>&#39640;&#20110;-110&#176;C&#21518;&#25918;&#25955;&#65307; <br/>&#26816;&#27979;&#20202;&#34920;&#65306;&#21387;&#21147;&#21464;&#36865;&#22120;&#12289;&#28201;&#24230;&#21464;&#36865;&#22120;&#12289;&#21387;&#21147;&#34920;&#21644;&#21452;&#37329;&#23646;&#28201;&#24230;&#35745;&#65292;&#29992;&#20110;&#23601;&#22320;&#26174;&#31034;&#12290; <br/>&#30005;&#27668;&#23433;&#35013;&#65306;&#31995;&#32479;&#20013;&#25152;&#26377;&#30005;&#27668;&#35774;&#22791;&#25353;&#38548;&#29190;&#22411;&#35774;&#35745;&#12290;<br/></p>
<p><b>RP/10</b>&#31995;&#21015;&#35843;&#21387;&#22120;<br/>&#20801;&#35768;&#26368;&#22823;&#36827;&#21475;&#21387;&#21147;&#65306;&#8804;220 bar <br/>&#35843;&#21387;&#31934;&#24230;&#65306;&#8804;&#177;5% <br/>&#20851;&#38381;&#31934;&#24230;&#65306;&#8804;+10% <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;:3/4 in. x 1 in. BSP <br/>&#24615;&#33021;&#29305;&#28857;&#65306;&#24179;&#34913;&#38400;&#33455;\&#20869;&#32622;&#25918;&#25955;&#38400;\&#20869;&#32622;&#36807;&#28388;&#22120;<br/></p>
<p><b>MBN</b>&#31995;&#21015;&#35843;&#21387;&#22120;<br/>&#20801;&#35768;&#36827;&#21475;&#21387;&#21147;&#33539;&#22260;&#65306;DN 25 to 50&#65306;&#8804;10 bar&#65307;DN 65 to 100&#65306; <br/>&#8804;5 bar&#65307;PST&#12289;AP&#12289;APA&#29256;&#26412;&#65306;&#8804;19.6 bar <br/>&#35843;&#21387;&#31934;&#24230;&#65306;&#8804;&#177;5% <br/>&#20851;&#38381;&#31934;&#24230;&#65306;&#8804;+10% <br/>&#38400;&#20307;/&#27861;&#20848;&#36830;&#25509;:<i> </i>DN 25 to 100 \ ANSI 150 <br/>&#27969;&#37327;&#65306;Qmax = 21,000 Sm3/h <br/></p>
<p><b>LNG</b>&#12289;<b>CNG</b>&#24212;&#29992;&#35299;&#20915;&#26041;&#26696;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>9<br/></p>
<p>&#22320;&#19979;&#35843;&#21387;&#31449;&#24212;&#29992;&#35299;&#20915;&#26041;&#26696;<br/></p>
<p>&#22320;&#19979;&#35843;&#21387;&#31449;&#27169;&#22359;&#30340;&#35774;&#35745;&#20943;&#23569;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#19981;&#26159;&#20256;&#32479;&#30340;&#20869;&#38401;&#25552;&#20379;&#30340;&#35013;&#32622;&#25110;&#30732;<br/>&#20307;&#32467;&#26500;&#12290;&#35813;&#35299;&#20915;&#26041;&#26696;&#20943;&#23569;&#20102;&#22122;&#38899;&#27745;&#26579;&#21644;&#29615;&#22659;&#24433;&#21709;&#65292;&#25552;&#20379;&#20445;&#25252;&#20813;&#21463;&#30772;&#22351;&#25110;&#34892;&#20026;<br/>&#20107;&#25925;&#30340;&#21457;&#29983;&#12290;<br/></p>
<p>&#35813;&#27169;&#22359;&#30001;&#20004;&#20010;&#20027;&#35201;&#37096;&#20998;&#32452;&#25104;&#65306;&#22320;&#19979;&#37329;&#23646;&#22806;&#22771;&#21644;&#29123;&#27668;&#25511;&#21046;&#21333;&#20803;&#12290;&#37329;&#23646;&#22806;&#22771;&#26159;&#38750;<br/>&#21463;&#21387;&#30340;&#32467;&#26500;&#31867;&#22411;&#65292;&#36866;&#21512;&#30452;&#25509;&#28938;&#25509;&#21040;&#20837;&#21475;&#21644;&#20986;&#21475;&#31649;&#36947;&#12290;&#29123;&#27668;&#25511;&#21046;&#21333;&#20803;&#23433;&#35013;&#22312;&#37329;<br/>&#23646;&#22806;&#22771;&#20869;&#65292;&#21253;&#25324;&#19968;&#20010;&#35843;&#33410;&#32447;&#23436;&#25104;&#26049;&#36335;&#65288;MIR /&#31995;&#21015;&#38500;&#22806;&#65289;&#35013;&#37197;&#26631;&#20934;&#35774;&#22791;&#12290;&#29123;&#27668;&#25511;<br/>&#21046;&#21333;&#20803;&#26131;&#20110;&#20351;&#29992;&#36827;&#34892;&#32500;&#25252;&#25110;&#26356;&#25442;&#12290;<br/></p>
<p><b>MIC</b>&#31995;&#21015;&#65292;&#36825;&#20010;&#31995;&#21015;&#30001;&#21253;&#21547;&#19977;&#20010;&#35268;&#26684;MIC/25&#65292;MIC/50&#21644;MIC/80&#65307;&#30001;Cronos&#38388;<br/>&#25509;&#20316;&#29992;&#24335;&#35843;&#21387;&#22120;&#65292;&#25552;&#20379;&#20943;&#21387;&#12289;&#30417;&#25511;&#21644;&#20999;&#26029;&#21151;&#33021;&#12290;<br/></p>
<p><b>MIR/65</b>&#22411;&#65292;MIR/65&#37319;&#29992;MBN&#22411;&#30452;&#25509;&#20316;&#29992;&#24335;&#35843;&#21387;&#22120;&#21644;&#22411;BM5&#32039;&#24613;&#20999;&#26029;&#38400;&#12290;<br/></p>
<p>&#26368;&#22823;&#20837;&#21475;&#21387;&#21147;&#65306;6 bar <br/>&#35774;&#35745;&#28201;&#24230;&#65306;-10 to 60&#176;C <br/>&#26368;&#23567;&#36816;&#34892;&#21387;&#24046;&#65306;0.3 bar <br/>&#35843;&#33410;&#31934;&#24230;&#65306;&#23567;&#20110;2.5% <br/>&#20851;&#38381;&#31561;&#32423;&#65306;&#23567;&#20110;10%<br/><b>MI/150</b>&#22411;&#65292;&#37319;&#29992;FL-BP&#22411;&#38388;&#25509;&#20316;&#29992;&#24335;&#35843;&#21387;&#22120;&#21644;&#22411;BM5&#32039;&#24613;&#20999;&#26029;&#38400;&#12290;<br/></p>
<p>&#26368;&#22823;&#20837;&#21475;&#21387;&#21147;&#65306;19 bar <br/>&#35774;&#35745;&#28201;&#24230;&#65306;-10 to 60&#176;C <br/>&#26368;&#23567;&#36816;&#34892;&#21387;&#24046;&#65306;0.3 bar <br/>&#35843;&#33410;&#31934;&#24230;&#65306;&#23567;&#20110;2.5% <br/>&#20851;&#38381;&#31561;&#32423;&#65306;&#23567;&#20110;10%</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>10<br/></p>
<p>&#20135;&#21697;&#20840;&#29983;&#21629;&#21608;&#26399;&#26381;&#21153;<br/></p>
<p>&#20135;&#21697;LCS&#65288;&#20840;&#29983;&#21629;&#21608;&#26399;&#26381;&#21153;&#65289;&#26159;&#19968;&#31181;&#36164;&#20135;&#20248;&#21270;&#31649;&#29702;&#30340;&#36807;&#31243;&#65292;&#20107;&#23454;<br/>&#19978;&#65292;&#26377;&#24456;&#22810;&#29992;&#25143;&#35748;&#20026;&#35843;&#21387;&#35774;&#22791;&#23601;&#26159;&#19968;&#27454;&#30452;&#21040;&#29992;&#22351;&#20026;&#27490;&#30340;&#20135;&#21697;&#65292;&#23450;<br/>&#26399;&#30340;&#32500;&#25252;&#20445;&#20859;&#26159;&#20445;&#35777;&#35843;&#21387;&#22120;&#23433;&#20840;&#20351;&#29992;&#30340;&#22522;&#30784;&#12290;&#38271;&#26399;&#32570;&#20047;&#32500;&#25252;&#20445;<br/>&#20859;&#30340;&#35843;&#21387;&#35774;&#22791;&#65292;&#20250;&#22312;&#26085;&#24120;&#20351;&#29992;&#20013;&#23384;&#22312;&#20005;&#37325;&#30340;&#23433;&#20840;&#19982;&#24615;&#33021;&#38544;&#24739;&#12290;<br/></p>
<p>&#33406;&#40664;&#29983;&#20840;&#29983;&#21629;&#21608;&#26399;&#26381;&#21153;&#20026;&#23458;&#25143;&#25552;&#20379;&#19987;&#19994;&#30693;&#35782;&#65292;&#25216;&#26415;&#21644;&#27969;&#31243;&#65292; <br/>&#24110;&#21161;&#24744;&#23433;&#20840;&#36816;&#34892;&#65292;&#25552;&#39640;&#36164;&#20135;&#21487;&#38752;&#24615;&#24182;&#20248;&#21270;&#36807;&#31243;&#33021;&#21147;&#12290;<br/></p>
<p>&#8226; &#25105;&#20204;&#30340;&#22522;&#26412;&#32500;&#25252;&#26381;&#21153;&#20351;&#24744;&#30340;&#24037;&#21378;&#23433;&#20840;&#65292;&#25345;&#32493;&#21644;&#32463;&#27982;&#22320;&#36816;&#34892;&#12290; <br/>&#8226; &#21033;&#29992;&#25105;&#20204;&#30340;&#25552;&#21319;&#21487;&#38752;&#24615;&#26381;&#21153;&#65292;&#25552;&#39640;&#24744;&#30340;&#36164;&#20135;&#21487;&#38752;&#24615;&#24182;&#20445;&#25252;&#24744;&#30340;&#25237;&#36164;&#12290;&#61548; <br/>&#8226; &#36890;&#36807;&#25105;&#20204;&#30340;&#20248;&#21270;&#24615;&#33021;&#26381;&#21153;&#26469;&#20248;&#21270;&#24744;&#30340;&#24037;&#21378;&#32489;&#25928;&#24182;&#23454;&#29616;&#24744;&#30340;&#19994;&#21153;&#30446;&#26631;&#12290;<br/></p>
<p>&#29983;&#21629;&#21608;&#26399;&#26381;&#21153;&#20027;&#35201;&#20869;&#23481;&#65306;<br/></p>
<p>&#22312;&#32447;&#26381;&#21153;&#65306;&#29616;&#22330;&#35843;&#30740;&#12289;&#20135;&#21697;&#27979;&#35797;&#12289;&#22312;&#32447;&#32500;&#20445;&#12289;&#35745;&#21010;&#32500;&#25252;&#12289;&#36820;&#21378;&#32500;&#20462;&#12289;&#22330;&#31449;&#22823;&#20462;<br/>&#22791;&#21697;&#22791;&#20214;&#65306;&#35268;&#33539;&#12289;&#21512;&#29702;&#30340;&#32500;&#25252;&#20445;&#20859;&#35745;&#21010;&#12289;&#22791;&#20214;&#24211;&#23384;&#35745;&#21010;&#12289;&#24180;&#24230;&#26694;&#26550;&#21327;&#35758; <br/>&#25913;&#36896;&#21319;&#32423;&#65306;&#26367;&#25442;&#12289;&#25913;&#36896;&#12289;&#21151;&#33021;&#21270;&#21319;&#32423;&#12289;&#26234;&#33021;&#21270;&#21319;&#32423; <br/>&#23450;&#21046;&#21270;&#22521;&#35757;&#65306;&#20837;&#32844;&#22521;&#35757;&#12289;&#29702;&#35770;&#22521;&#35757;&#12289;&#23454;&#25805;&#22521;&#35757;&#12289;&#25216;&#26415;&#20132;&#27969;&#12289;&#25216;&#33021;&#31454;&#36187;<br/></p>
<p><b>LCS</b>&#26696;&#20363;&#20998;&#20139;<br/></p>
<p>&#23458;&#25143;&#38376;&#31449;&#22686;&#21152;<b>LC21</b>&#21387;&#21147;&#36965;&#35843;&#21450;&#38480;&#27969;&#31995;&#32479; &#35843;&#21387;&#35774;&#22791;&#36820;&#21378;&#32763;&#26032;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>11<br/></p>
<p>&#25104;&#21151;&#26696;&#20363;<br/></p>
<p>&#20013;&#30707;&#21270;&#24029;&#27668;&#19996;&#36865;&#39033;&#30446; &#20013;&#30707;&#27833;&#27888;&#22269;&#22235;&#21495;&#32447;&#20986;&#21475;<b>EPC</b>&#39033;&#30446;<br/></p>
<p>&#20013;&#28023;&#21335;&#23631;&#20998;&#36755;&#31449;&#39033;&#30446; &#26032;&#30086;&#29028;&#25913;&#27668;&#39033;&#30446;<br/></p>
<p>&#21335;&#26124;&#23500;&#23665;&#38376;&#31449;&#39033;&#30446; &#20013;&#28023;&#27833;&#28023;&#21335;<b>LNG<br/></b></p>
<p>&#29664;&#28023;&#30005;&#21378;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>D352733XCN2 &#169; 2018 Emerson Process Management Regulator Technologies, Inc. &#20445;&#30041;&#25152;&#26377;&#26435;&#21033;&#12290;05/18.<br/>Emerson&#24509;&#26631;&#26159;Emerson Electric Co.&#25152;&#25317;&#26377;&#30340;&#21830;&#26631;&#21644;&#26381;&#21153;&#26631;&#24535;&#12290;&#25152;&#26377;&#20854;&#23427;&#26631;&#24535;&#37117;&#26159;&#20854;&#21508;&#33258;&#25152;&#26377;&#32773;&#30340;&#36130;&#20135;&#12290;<br/></p>
<p>&#21069;&#25152;&#26410;&#26377;&#30340;&#21019;&#26032;&#35299;&#20915;&#26041;&#26696;&#12290;<br/></p>
<p>&#33406;&#40664;&#29983;&#35843;&#21387;&#22120;&#25216;&#26415;<br/>&#36153;&#24076;&#23572;&#20037;&#23433;&#36755;&#37197;&#35774;&#22791;&#65288;&#25104;&#37117;&#65289;&#26377;&#38480;&#20844;&#21496;<br/>&#22320;&#22336;: &#25104;&#37117;&#24066;&#27494;&#20399;&#31185;&#25216;&#22253;&#27494;&#31185;&#19996;&#20108;&#36335;9&#21495; <br/>&#30005;&#35805;&#65306;<b>86-28-8536 0000<br/></b>&#20256;&#30495;&#65306;<b>86-28-8537 1201<br/>Email: info.jeon@Emerson.Com<br/></b></p>
<p>&#36153;&#24076;&#23572;&#20037;&#23433;&#24191;&#24030;&#20998;&#20844;&#21496;<br/>&#22320;&#22336;: &#24191;&#24030;&#24066;&#22825;&#27827;&#21306;&#21326;&#24378;&#36335;<b>3</b>&#21495;&#23500;&#21147;&#30408;&#21147;<br/>&#22823;&#21414;&#21271;&#22612;603&#23460;<br/>&#30005;&#35805;&#65306;<b>86-20-8550 3653<br/></b></p>
<p>&#36153;&#24076;&#23572;&#20037;&#23433;&#19978;&#28023;&#20998;&#20844;&#21496;<br/>&#22320;&#22336;: &#19978;&#28023;&#28006;&#19996;&#26032;&#21306;&#23425;&#26725;&#36335;<b>825</b>&#21495;<b>4</b>&#21495;<br/>&#27004;1&#27004;<br/>&#30005;&#35805;&#65306;<b>86-21-6878 2761<br/></b></p>
<p>&#36153;&#24076;&#23572;&#20037;&#23433;&#21271;&#20140;&#20998;&#20844;&#21496;<br/>&#22320;&#22336;: &#21271;&#20140;&#26397;&#38451;&#21306;&#22823;&#23663;&#37324;<b>317</b>&#21495;&#27004;&#37329;&#27849;&#26102;<br/>&#20195;&#22823;&#21414;<b>3</b>&#21333;&#20803;<b>1515</b>&#23460;<br/>&#30005;&#35805;&#65306;<b>86-10-8586 9731<br/></b></p>
<p>Twitter.com/emr_automation<br/></p>
<p>Facebook.com/EmersonAutomationSolutions<br/></p>
<p>webadmin.regulators@emerson.com<br/>Emerson.com<br/></p>
<p>LinkedIn.com/company/emerson-automation-solutions</p>

</div></div>
</body></html>